"RulesDistrib" =
"Une pyramide de 28 cartes est formee. Les 24 cartes restantes forment le talon.";

"RulesPlay" =
"Le but est d'ecarter toutes les cartes du jeu par paires.</nl>
La somme des deux cartes doit toujours faire 13, sauf pour les Rois qui peuvent être ecartes seuls : exemple : une Dame et un As, un Valet et un 2, un 10 et un 3...</nl>
Seules les cartes non recouvertes dans la pyramide ainsi que les cartes du dessus du talon et de l'ecart peuvent être mariées.</nl>
Lorsque le joueur ne peut plus faire de paire, il prend la carte du dessus du talon et la pose sur l'ecart.</nl>
Lorsque le talon est epuise pour la premiere fois, l'ecart est retourne et remplace le talon.";
